#+OPTIONS:   toc:nil TeX:t LaTeX:t H:4 f:t todo:nil num:nil tags:nil
#+LATEX_HEADER: \usepackage[hmargin=2cm,vmargin=2.5cm]{geometry}
#+LATEX_HEADER: \usepackage{mathpazo}
#+LATEX_HEADER: \hypersetup{urlcolor=blue,colorlinks=true,linkcolor=blue}
#+latex_header: \usepackage{bookmark}
#+latex_header: \usepackage{multirow}
#+latex_header: \usepackage{rotating}
#+latex_header: \usepackage{lscape}
#+LATEX_HEADER: \setlength{\parskip}{0.5cm}
#+LATEX_HEADER: \setlength{\parindent}{0cm}
#+LATEX_HEADER: \setlength{\footnotesep}{0.3cm}
#+BIND: org-export-latex-title-command ""


* Cost
| Whisky      |   Cost |
|-------------+--------|
| Compass box |  46.98 |
| Aberlour    |  69.05 |
| Ardbeg 10   |  45.99 |
| Uigeadail   |  67.98 |
| Bottles     |  47.31 |
|-------------+--------|
| Total       | 277.31 |
| Per person  |  69.33 |
#+TBLFM: $2=vsum(@-1/4
